[
  {
    "id": 1,
    "image": "https://i.ibb.co.com/jG5kSRY/counsilor1.jpg",
    "serviceName": "Career Counselling Session",
    "category": "Online",
    "description": "This one-on-one career counselling session is designed to help you explore various career options based on your interests, skills, and values. Whether you’re a student or a professional looking to switch fields, this session provides personalized advice. You will receive actionable insights and a clear roadmap to achieve your career goals. It includes discussions on industry trends, potential career paths, and strategies to enhance your job prospects. With a focus on personal growth, you'll gain clarity and confidence in your next steps.",
    "pricing": "$50",
    "duration": "5-12-2024 5-6pm",
    "counselor": "Dr. Sarah Thompson",
    "rating": 4.8,
    "availability": "Limited spots"
  },
  {
    "id": 2,
    "image": "https://i.ibb.co.com/s5Ljcfw/business.png",
    "serviceName": "Resume Review",
    "category": "Online",
    "description": "Get a thorough review of your resume to ensure it effectively highlights your skills and experiences. This service includes detailed feedback on structure, formatting, and content to align your resume with the job market. Our experts will suggest improvements to make your resume stand out from the competition. Whether you are a fresh graduate or an experienced professional, we focus on optimizing your resume to attract recruiters. You'll also receive tips on how to tailor your resume for specific job applications. Let us help you get noticed and land more interviews.",
    "pricing": "$30",
    "duration": "6-12-2024 2-3pm",
    "counselor": "John Smith",
    "rating": 4.6,
    "availability": "Open slots"
  },
  {
    "id": 3,
    "image": "https://i.ibb.co.com/LCp4YXX/counsilor4.jpg",
    "serviceName": "Interview Coaching",
    "category": "Offline",
    "description": "This intensive coaching session is aimed at preparing you for job interviews with confidence. You will practice common interview questions, learn how to articulate your strengths, and get feedback on your answers. Our expert coaches provide strategies for handling tough questions, improving body language, and making a positive impression. The session also covers techniques to overcome interview anxiety and build rapport with interviewers. By the end, you’ll be fully prepared to showcase your skills and experiences effectively. Ideal for first-time job seekers and professionals seeking a career change.",
    "pricing": "$75",
    "duration": "10-12-2024 1-2pm",
    "counselor": "Emily Brown",
    "rating": 4.9,
    "availability": "In-person only"
  },
  {
    "id": 4,
    "image": "https://i.ibb.co.com/Ytv5ggC/counsilor3.jpg",
    "serviceName": "Group Career Workshop",
    "category": "Group",
    "description": "Join our interactive group workshop designed to guide you through the essential steps of career planning. This session covers everything from identifying your strengths and interests to setting realistic career goals. Participants will engage in group activities, discussions, and exercises to create actionable career plans. You’ll also learn networking skills and how to leverage industry connections. Perfect for those who enjoy collaborative learning and want to gain insights from peers. Walk away with new strategies, motivation, and a supportive network of like-minded individuals.",
    "pricing": "$20",
    "duration": "7-12-2024 10-12pm",
    "counselor": "David Lee",
    "rating": 4.5,
    "availability": "10 seats available"
  },
  {
    "id": 5,
    "image": "https://i.ibb.co.com/bFBGkH9/counsilor5.jpg",
    "serviceName": "LinkedIn Profile Optimization",
    "category": "Online",
    "description": "Your LinkedIn profile is often the first impression recruiters have of you. In this service, we optimize your profile to showcase your strengths, skills, and accomplishments. We'll help you craft a compelling headline, write a strong summary, and select the best keywords to improve your visibility in searches. You'll also learn tips on how to engage with posts, expand your network, and leverage LinkedIn for job hunting. Whether you are just starting or looking to elevate your professional presence, this service ensures you get noticed by the right people.",
    "pricing": "$40",
    "duration": "8-12-2024 4-5pm",
    "counselor": "Sophia Martinez",
    "rating": 4.7,
    "availability": "Online only"
  },
  {
    "id": 6,
    "image": "https://i.ibb.co.com/k3Mnw2F/counsilor20.jpg",
    "serviceName": "Personality Assessment",
    "category": "Online",
    "description": "Discover your strengths, interests, and personality traits with our comprehensive assessment. This service is ideal for those unsure about their career direction. The assessment will help you align your personality with careers that match your natural inclinations. You will receive a detailed report, along with recommendations on potential job roles, industries, and development areas. Additionally, a follow-up session with a counselor will be provided to discuss the results and explore the best career options. Gain self-awareness and clarity to make informed career choices.",
    "pricing": "$35",
    "duration": "9-12-2024 11-12pm",
    "counselor": "Chris Wilson",
    "rating": 4.6,
    "availability": "24/7 access"
  },

  {
    "id": 7,
    "image": "https://i.ibb.co.com/xhrFhcz/counsilor6.jpg",
    "serviceName": "Career Transition Guidance",
    "category": "Offline",
    "description": "Transitioning to a new career can be challenging, but with our tailored guidance, you’ll gain clarity on the steps needed to make a successful switch. This session is designed to explore your transferable skills, identify potential career paths, and create an action plan for a smooth transition. Our counselors provide expert advice on upskilling, networking, and job market trends. You'll also receive emotional support and strategies to overcome the fear of starting anew. Whether you’re looking to change industries or pivot your current career, this session is your roadmap to success.",
    "pricing": "$60",
    "duration": "12-12-2024 3-4pm",
    "counselor": "Olivia Garcia",
    "rating": 4.8,
    "availability": "Flexible scheduling"
  },
  {
    "id": 8,
    "image": "https://i.ibb.co.com/rccdc6w/counsilor19.jpg",
    "serviceName": "College Application Guidance",
    "category": "Group",
    "description": "Applying to college can be a daunting process, but our group sessions are here to help simplify it. This workshop covers everything from selecting the right colleges to crafting compelling personal statements. Participants will learn how to highlight their strengths, showcase extracurriculars, and stand out in competitive applications. You'll also receive insights on scholarship opportunities and financial aid. Engage with peers and counselors to create a strong application strategy. Ideal for high school students looking to maximize their chances of acceptance.",
    "pricing": "$25",
    "duration": "15-12-2024 1-3pm",
    "counselor": "Michael Davis",
    "rating": 4.7,
    "availability": "Limited to 15 participants"
  },
  {
    "id": 9,
    "image": "https://i.ibb.co.com/xCLWTgH/counsilor7.jpg",
    "serviceName": "Salary Negotiation Tips",
    "category": "Online",
    "description": "Don't leave money on the table—learn how to negotiate your salary confidently. This session provides practical techniques and strategies for negotiating offers, raises, and benefits. Our expert will guide you through understanding your market value, preparing for negotiation conversations, and handling counteroffers. You will receive scripts and templates to practice, ensuring you're fully prepared to advocate for your worth. Ideal for job seekers, employees seeking a raise, or anyone entering a new role. Walk away with the confidence to get the compensation you deserve.",
    "pricing": "$45",
    "duration": "16-12-2024 6-7pm",
    "counselor": "Jessica Miller",
    "rating": 4.5,
    "availability": "Virtual session"
  },
  {
    "id": 10,
    "image": "https://i.ibb.co.com/fvWDYRt/counsilor18.jpg",
    "serviceName": "Goal Setting Workshop",
    "category": "Offline",
    "description": "Set yourself up for success with our hands-on goal-setting workshop. This session focuses on identifying your professional aspirations and breaking them down into actionable, achievable steps. Through interactive exercises and personal reflections, you’ll learn how to set SMART goals that align with your long-term career vision. Our counselor will provide feedback and tools to track your progress. Whether you're a professional, student, or entrepreneur, this workshop will empower you to turn dreams into reality. You'll leave with a clear action plan and renewed motivation.",
    "pricing": "$50",
    "duration": "20-12-2024 9-11am",
    "counselor": "Daniel Taylor",
    "rating": 4.8,
    "availability": "Early bird discount available"
  },
  {
    "id": 11,
    "image": "https://i.ibb.co.com/n0KLNRZ/counsilor8.webp",
    "serviceName": "Career Aptitude Test",
    "category": "Online",
    "description": "Not sure which career is right for you? Our comprehensive aptitude test evaluates your skills, interests, and strengths to suggest ideal career paths. You'll receive a detailed report and personalized recommendations based on your results. This service is perfect for students, job changers, or anyone looking to explore new opportunities. Following the assessment, you'll have a one-on-one session with a counselor to discuss potential career options. Gain the clarity you need to pursue a fulfilling career path aligned with your natural talents.",
    "pricing": "$30",
    "duration": "21-12-2024 12-1pm",
    "counselor": "Sophia Green",
    "rating": 4.6,
    "availability": "Instant results"
  },
  {
    "id": 12,
    "image": "https://i.ibb.co.com/vxZy1Q7/counsilor17.jpg",
    "serviceName": "Networking Strategies",
    "category": "Group",
    "description": "In today’s job market, networking is a powerful tool for career growth. This group session covers strategies for building meaningful professional connections, both online and offline. You'll learn how to leverage LinkedIn, attend networking events, and maintain lasting relationships with industry contacts. The session includes role-playing exercises to practice your networking pitch and follow-up techniques. Whether you are a job seeker or looking to expand your professional network, this workshop provides the tools and confidence you need to succeed.",
    "pricing": "$35",
    "duration": "22-12-2024 3-4pm",
    "counselor": "David Clark",
    "rating": 4.7,
    "availability": "Free e-book included"
  },
  {
    "id": 13,
    "image": "https://i.ibb.co.com/b5sYNX3/counsilor9.jpg",
    "serviceName": "Entrepreneurship Coaching",
    "category": "Offline",
    "description": "Thinking of starting your own business? Our entrepreneurship coaching session is designed to help aspiring entrepreneurs navigate the complexities of launching a business. You'll receive guidance on business planning, funding, marketing strategies, and scaling operations. The session also covers mindset development, risk management, and overcoming challenges faced by startups. With personalized feedback and actionable insights, you'll be equipped to turn your entrepreneurial vision into a reality. Ideal for small business owners and startup founders.",
    "pricing": "$100",
    "duration": "24-12-2024 5-7pm",
    "counselor": "Laura Robinson",
    "rating": 4.9,
    "availability": "Only 5 slots"
  },

  {
    "id": 14,
    "image": "https://i.ibb.co.com/yW52Kk8/counsilor16.jpg",
    "serviceName": "Time Management Skills",
    "category": "Online",
    "description": "Mastering time management is crucial for both personal and professional success. This session focuses on techniques to help you prioritize tasks, manage deadlines, and reduce stress. You'll learn how to use tools like to-do lists, calendars, and productivity apps effectively. Our counselor will guide you through strategies to eliminate procrastination, set realistic goals, and maintain a healthy work-life balance. Ideal for students, professionals, or anyone looking to optimize their daily schedule. Leave with practical tips to enhance your productivity.",
    "pricing": "$40",
    "duration": "25-12-2024 11-12pm",
    "counselor": "Nathan Lee",
    "rating": 4.7,
    "availability": "Flexible slots"
  },
  {
    "id": 15,
    "image": "https://i.ibb.co.com/5vpbD5z/counsilor10.jpg",
    "serviceName": "Personal Branding",
    "category": "Group",
    "description": "In the digital age, personal branding is key to standing out in the job market. This workshop covers how to build a strong personal brand both online and offline. You'll learn how to craft a compelling personal story, optimize your social media profiles, and develop a consistent brand voice. The session includes exercises to identify your unique strengths and communicate them effectively. Perfect for job seekers, freelancers, and entrepreneurs who want to create a memorable impression. Walk away with a clear plan to elevate your personal brand.",
    "pricing": "$55",
    "duration": "27-12-2024 2-4pm",
    "counselor": "Emma Walker",
    "rating": 4.8,
    "availability": "Limited to 12 participants"
  },
  {
    "id": 16,
    "image": "https://i.ibb.co.com/pwQqGVv/counsilor15.jpg",
    "serviceName": "Mock Interview Session",
    "category": "Offline",
    "description": "Prepare for your next job interview with our mock interview sessions. This hands-on experience simulates real-life interview scenarios with personalized feedback to improve your performance. You'll practice answering behavioral and technical questions, learn how to handle tricky interview situations, and receive advice on enhancing your body language. Our experts provide insights on what recruiters are looking for and how to leave a lasting impression. Ideal for job seekers aiming to build confidence and refine their interview skills.",
    "pricing": "$65",
    "duration": "28-12-2024 10-11am",
    "counselor": "Liam Adams",
    "rating": 4.9,
    "availability": "One-on-one"
  },
  {
    "id": 17,
    "image": "https://i.ibb.co.com/yWvDS1f/counsilor14.jpg",
    "serviceName": "Career Coaching for Veterans",
    "category": "Group",
    "description": "This specialized career coaching session is designed to help military veterans transition into civilian careers. You'll receive guidance on identifying transferable skills, navigating job applications, and preparing for interviews. The workshop includes resume optimization, LinkedIn profile building, and strategies to communicate your military experience effectively. Participants will also receive support in exploring education and certification options for career advancement. Aimed at empowering veterans to find meaningful careers, this session provides resources and encouragement to make a successful transition.",
    "pricing": "$70",
    "duration": "29-12-2024 1-3pm",
    "counselor": "Noah White",
    "rating": 4.9,
    "availability": "Group discount available"
  },
  {
    "id": 18,
    "image": "https://i.ibb.co.com/qYc4PxK/caounsilor19.webp",
    "serviceName": "Freelancing Essentials",
    "category": "Online",
    "description": "Thinking of starting a freelance career? This session covers the essentials of freelancing, including how to find clients, set rates, and manage projects effectively. Our experts provide insights into building a strong portfolio, negotiating contracts, and handling client expectations. You'll learn tips on how to maintain a steady income stream, balance multiple projects, and establish a personal brand as a freelancer. Whether you’re a creative, developer, or consultant, this session will equip you with the skills to thrive in the gig economy.",
    "pricing": "$50",
    "duration": "30-12-2024 4-5pm",
    "counselor": "Sophia Johnson",
    "rating": 4.6,
    "availability": "Online only"
  },
  {
    "id": 19,
    "image": "https://i.ibb.co.com/QYjCnd8/counsilor12.jpg",
    "serviceName": "Emotional Intelligence Training",
    "category": "Offline",
    "description": "Emotional intelligence (EQ) is a crucial skill for workplace success. This training session helps you understand and manage your emotions, develop empathy, and improve interpersonal relationships. You'll learn how to handle stress, conflict, and challenging conversations with confidence. Through role-playing exercises, you’ll practice techniques for active listening, self-awareness, and emotional regulation. Ideal for managers, team leaders, and professionals looking to enhance their leadership abilities. Build stronger connections and foster a positive work environment.",
    "pricing": "$80",
    "duration": "02-01-2025 3-5pm",
    "counselor": "Ethan Martinez",
    "rating": 4.8,
    "availability": "Limited seats"
  },
  {
    "id": 20,
    "image": "https://i.ibb.co.com/p4xzMDS/21.webp",
    "serviceName": "Stress Management Techniques",
    "category": "Online",
    "description": "In today’s fast-paced world, stress is a common challenge that affects productivity and well-being. This session focuses on effective stress management techniques to help you stay calm and focused. You'll learn breathing exercises, mindfulness practices, and time management strategies to reduce stress. Our counselor will guide you through identifying stress triggers and developing coping mechanisms. Ideal for professionals dealing with high-pressure environments, students facing exams, or anyone seeking better mental health. Leave with practical tools to enhance your resilience and overall happiness.",
    "pricing": "$45",
    "duration": "03-01-2025 11-12pm",
    "counselor": "Isabella Brown",
    "rating": 4.7,
    "availability": "Virtual session"
  }
]
